Repository: RotherOSS/ITSMCore
Catalog: i18n/ITSMCore/ITSMCore.*.po
Languages: bg

source: Criticality ↔ Impact ↔ Priority
bg: Критичност ↔ Влияние ↔ Приоритет

source: Manage the priority result of combinating Criticality ↔ Impact.
bg: Управлявайте приоритетния резултат от комбинирането на Критичност ↔ Въздействие.

source: Priority allocation
bg: Приоритетно разпределение

source: Minimum Time Between Incidents
bg: Минимално време между инцидентите

source: Criticality
bg: Критичност

source: SLA Information
bg: Информация за SLA

source: Last changed
bg: Последна промяна

source: Last changed by
bg: Последно променен от

source: Associated Services
bg: Свързани услуги

source: Service Information
bg: Сервизна информация

source: Current incident state
bg: Текущо състояние на инцидента

source: Associated SLAs
bg: Свързани SLA договори

source: Impact
bg: Влияние

source: No SLAID is given!
bg: Не определен SLAID!

source: SLAID %s not found in database!
bg: SLAID %s не е намерен в базата данни!

source: Calendar Default
bg: Календар по подразбиране

source: operational
bg: оперативен

source: warning
bg: внимание

source: incident
bg: инцидент

source: No ServiceID is given!
bg: Не е даден ID на услугата!

source: ServiceID %s not found in database!
bg: ID на услугата %s не е намерен в базата данни!

source: Current Incident State
bg: Текущо състояние на инцидента

source: Incident State
bg: Състояние на инцидента

source: Operational
bg: Оперативен

source: Incident
bg: Инцидент

source: End User Service
bg: Услуги за крайни потребители

source: Front End
bg: Клиентски интерфейс

source: Back End
bg: Сървърна част

source: IT Management
bg: Управление на ИТ

source: Reporting
bg: Отчетност

source: IT Operational
bg: ИТ Операции

source: Demonstration
bg: Демонстрация

source: Project
bg: Проект

source: Underpinning Contract
bg: Основен договор

source: Other
bg: Други

source: Availability
bg: Достъпност

source: Response Time
bg: Време за отговор

source: Recovery Time
bg: Време за възстановяване

source: Resolution Rate
bg: Време за разрешаване

source: Transactions
bg: Сделки/транзакции

source: Errors
bg: Грешки

source: Alternative to
bg: Алтернативен на

source: Both
bg: И двете

source: Connected to
bg: Свързан с

source: Define Actions where a settings button is available in the linked objects widget (LinkObject::ViewMode = "complex"). Please note that these Actions must have registered the following JS and CSS files: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js and Core.Agent.LinkObject.js.
bg: Дефинирайте действия, при които е наличен бутон за настройки в приспособлението за свързани обекти (LinkObject::ViewMode = "complex"). Моля, обърнете внимание, че тези действия трябва да са регистрирали следните JS и CSS файлове: Core.AllocationList.css, Core.UI.AllocationList.js, Core.UI.Table.Sort.js, Core.Agent.TableFilters.js и Core.Agent .LinkObject.js.

source: Define which columns are shown in the linked Services widget (LinkObject::ViewMode = "complex"). Note: Only Service attributes are allowed for DefaultColumns. Possible settings: 0 = Disabled, 1 = Available, 2 = Enabled by default.
bg: Определете кои колони да се показват в приспособлението за свързани услуги (LinkObject::ViewMode = "complex"). Забележка: Само атрибути на услугата са разрешени за колони по подразбиране. Възможни настройки: 0 = Забранено, 1 = Налично, 2 = Активирано по подразбиране.

source: Depends on
bg: Зависи от

source: Frontend module registration for the AdminITSMCIPAllocate configuration in the admin area.
bg: Регистрация на фронтенд модул за конфигурацията AdminITSMCIPAllocate в областта за администриране.

source: Frontend module registration for the AgentITSMSLA object in the agent interface.
bg: Регистрация на преден модул за обекта AgentITSMSLA в интерфейса на агента.

source: Frontend module registration for the AgentITSMSLAPrint object in the agent interface.
bg: Регистрация на преден модул за обекта AgentITMSLAPrint в интерфейса на агента.

source: Frontend module registration for the AgentITSMSLAZoom object in the agent interface.
bg: Регистрация на преден модул за обекта AgentITSMSLAZoom в интерфейса на агента.

source: Frontend module registration for the AgentITSMService object in the agent interface.
bg: Регистрация на преден модул за обекта AgentITSMService в интерфейса на агента.

source: Frontend module registration for the AgentITSMServicePrint object in the agent interface.
bg: Регистрация на преден модул за обекта AgentITSMServicePrint в интерфейса на агента.

source: Frontend module registration for the AgentITSMServiceZoom object in the agent interface.
bg: Регистрация на преден модул за обекта AgentITSMServiceZoom в интерфейса на агента.

source: ITSM SLA Overview.
bg: Преглед на ITSM SLA.

source: ITSM Service Overview.
bg: Преглед на услугата ITSM.

source: Incident State Type
bg: Тип състояние на инцидента

source: Includes
bg: Включени

source: Manage priority matrix.
bg: Управление на приоритетната матрица.

source: Manage the criticality - impact - priority matrix.
bg: Управлявайте матрицата критичност – въздействие – приоритет.

source: Module to show the Back menu item in SLA menu.
bg: Модул за показване на елемента от менюто Назад в менюто на SLA.

source: Module to show the Back menu item in service menu.
bg: Модул за показване на елемента от менюто Назад в сервизното меню.

source: Module to show the Link menu item in service menu.
bg: Модул за показване на елемента от менюто Link в сервизното меню.

source: Module to show the Print menu item in SLA menu.
bg: Модул за показване на елемента от менюто Печат в менюто SLA.

source: Module to show the Print menu item in service menu.
bg: Модул за показване на елемента от менюто Печат в сервизното меню.

source: Parameters for the incident states in the preference view.
bg: Параметри за състоянията на инцидента в изгледа на предпочитанията.

source: Part of
bg: Част от

source: Relevant to
bg: Съответен с

source: Required for
bg: Необходим за

source: SLA Overview
bg: Преглед на SLA

source: SLA Print.
bg: Печат на SLA.

source: SLA Zoom.
bg: Подробности за SLA.

source: Service Overview
bg: Преглед на услугата

source: Service Print.
bg: Сервизен печат.

source: Service Zoom.
bg: Подробности за услугата.

source: Service-Area
bg: Обслужваща зона

source: Set the type and direction of links to be used to calculate the incident state. The key is the name of the link type (as defined in LinkObject::Type), and the value is the direction of the IncidentLinkType that should be followed to calculate the incident state. For example if the IncidentLinkType is set to 'DependsOn', and the Direction is 'Source', only 'Depends on' links will be followed (and not the opposite link 'Required for') to calculate the incident state. You can add more link types ad directions as you like, e.g. 'Includes' with the direction 'Target'. All link types defined in the sysconfig options LinkObject::Type are possible and the direction can be 'Source', 'Target', or 'Both'. IMPORTANT: AFTER YOU MAKE CHANGES TO THIS SYSCONFIG OPTION YOU NEED TO RUN THE CONSOLE COMMAND bin/otobo.Console.pl Admin::ITSM::IncidentState::Recalculate SO THAT ALL INCIDENT STATES WILL BE RECALCULATED BASED ON THE NEW SETTINGS!
bg: Задайте типа и посоката на връзките, които да се използват за изчисляване на състоянието на инцидента. Ключът е името на типа връзка (както е дефинирано в LinkObject::Type), а стойността е посоката на IncidentLinkType, която трябва да се следва, за да се изчисли състоянието на инцидента. Например, ако IncidentLinkType е зададен на „DependsOn“ и посоката е „Source“, ще се следват само връзки „Depends on“ (а не обратната връзка „Required for“), за да се изчисли състоянието на инцидента. Можете да добавите повече типове връзки рекламни указания, както желаете, напр. „Включва“ с посока „Цел“. Всички типове връзки, дефинирани в опциите на sysconfig, LinkObject::Type са възможни и посоката може да бъде „Източник“, „Цел“ или „И двете“. ВАЖНО: СЛЕД КАТО НАПРАВИТЕ ПРОМЕНИ В ТАЗИ ОПЦИЯ НА SYSCONFIG, ТРЯБВА ДА ИЗПЪЛНИТЕ КОНЗОЛНАТА КОМАНДА bin/otobo.Console.pl Admin::ITSM::IncidentState::Recalculate, ТАКА ЧЕ ВСИЧКИ СЪСТОЯНИЯ НА ИНЦИДЕНТИ ЩЕ БЪДАТ ПРЕИЗЧИСЛЕНИ ВЪЗ НОВИТЕ НАСТРОЙКИ!

source: Source
bg: Източник

source: This setting defines that a 'ITSMChange' object can be linked with 'Ticket' objects using the 'Normal' link type.
bg: Тази настройка дефинира, че обект „ITSMChange“ може да бъде свързан с обекти „Ticket“ с помощта на типа връзка „Normal“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'FAQ' objects using the 'Normal' link type.
bg: Тази настройка дефинира, че обект „ITSMConfigItem“ може да бъде свързан с обекти „ЧЗВ“, като се използва типът връзка „Нормален“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'FAQ' objects using the 'ParentChild' link type.
bg: Тази настройка дефинира, че обект „ITSMConfigItem“ може да бъде свързан с обекти „ЧЗВ“ с помощта на типа връзка „ParentChild“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'FAQ' objects using the 'RelevantTo' link type.
bg: Тази настройка дефинира, че обект „ITSMConfigItem“ може да бъде свързан с обекти „ЧЗВ“ с помощта на типа връзка „RelevantTo“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Service' objects using the 'AlternativeTo' link type.
bg: Тази настройка определя, че обект „ITSMConfigItem“ може да бъде свързан с обекти „Service“ с помощта на типа връзка „AlternativeTo“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Service' objects using the 'DependsOn' link type.
bg: Тази настройка определя, че обект „ITSMConfigItem“ може да бъде свързан с обекти „Service“, използвайки типа връзка „DependsOn“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Service' objects using the 'RelevantTo' link type.
bg: Тази настройка дефинира, че обект „ITSMConfigItem“ може да бъде свързан с обекти „Service“ с помощта на типа връзка „RelevantTo“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Ticket' objects using the 'AlternativeTo' link type.
bg: Тази настройка определя, че обект „ITSMConfigItem“ може да бъде свързан с обекти „Ticket“ с помощта на типа връзка „AlternativeTo“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Ticket' objects using the 'DependsOn' link type.
bg: Тази настройка определя, че обект „ITSMConfigItem“ може да бъде свързан с обекти „Ticket“ с помощта на типа връзка „DependsOn“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with 'Ticket' objects using the 'RelevantTo' link type.
bg: Тази настройка определя, че обект „ITSMConfigItem“ може да бъде свързан с обекти „Ticket“ с помощта на типа връзка „RelevantTo“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'AlternativeTo' link type.
bg: Тази настройка дефинира, че обект „ITSMConfigItem“ може да бъде свързан с други обекти „ITSMConfigItem“ с помощта на типа връзка „Алтернатива към“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'ConnectedTo' link type.
bg: Тази настройка дефинира, че обектът „ITSMConfigItem“ може да бъде свързан с други обекти „ITSMConfigItem“, използвайки типа връзка „ConnectedTo“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'DependsOn' link type.
bg: Тази настройка дефинира, че обект „ITSMConfigItem“ може да бъде свързан с други обекти „ITSMConfigItem“ с помощта на типа връзка „DependsOn“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'Includes' link type.
bg: Тази настройка дефинира, че обект „ITSMConfigItem“ може да бъде свързан с други обекти „ITSMConfigItem“ с помощта на типа връзка „Включва“.

source: This setting defines that a 'ITSMConfigItem' object can be linked with other 'ITSMConfigItem' objects using the 'RelevantTo' link type.
bg: Тази настройка дефинира, че обектът „ITSMConfigItem“ може да бъде свързан с други обекти „ITSMConfigItem“, използвайки типа връзка „RelevantTo“.

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'ITSMConfigItem' objects using the 'DependsOn' link type.
bg: Тази настройка дефинира, че „ITSMConfigItem“ може да бъде свързан с други обекти „ITSMConfigItem“ с помощта на връзката „Включва“.

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'ITSMConfigItem' objects using the 'Normal' link type.
bg: Тази настройка определя, че обект „ITSMWorkOrder“ може да бъде свързан с обекти „ITSMConfigItem“, като се използва тип връзка „Нормален“.

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'Service' objects using the 'DependsOn' link type.
bg: Тази настройка дефинира, че обект „ITSMWorkOrder“ може да бъде свързан с обекти „Service“ с помощта на типа връзка „DependsOn“.

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'Service' objects using the 'Normal' link type.
bg: Тази настройка определя, че обект „ITSMWorkOrder“ може да бъде свързан с обекти „Service“, като се използва тип връзка „Normal“.

source: This setting defines that a 'ITSMWorkOrder' object can be linked with 'Ticket' objects using the 'Normal' link type.
bg: Тази настройка дефинира, че обект „ITSMWorkOrder“ може да бъде свързан с обекти „Ticket“, като се използва тип връзка „Нормален“.

source: This setting defines that a 'Service' object can be linked with 'FAQ' objects using the 'Normal' link type.
bg: Тази настройка определя, че обект „Услуга“ може да бъде свързан с обекти „Често задавани въпроси“, като се използва тип връзка „Нормален“.

source: This setting defines that a 'Service' object can be linked with 'FAQ' objects using the 'ParentChild' link type.
bg: Тази настройка определя, че обект „Услуга“ може да бъде свързан с обекти „Често задавани въпроси“ с помощта на типа връзка „Родител-дете“.

source: This setting defines that a 'Service' object can be linked with 'FAQ' objects using the 'RelevantTo' link type.
bg: Тази настройка дефинира, че обект „Услуга“ може да бъде свързан с обекти „Често задавани въпроси“ с помощта на типа връзка „Съответно на“.

source: This setting defines the link type 'AlternativeTo'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
bg: Тази настройка дефинира типа връзка „Алтернатива на“. Ако името на източника и името на целта съдържат една и съща стойност, получената връзка е не насочена. Ако стойностите са различни, получената връзка е насочена връзка.

source: This setting defines the link type 'ConnectedTo'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
bg: Тази настройка дефинира типа връзка „Свързан с“. Ако името на източника и името на целта съдържат една и съща стойност, получената връзка е не насочена. Ако стойностите са различни, получената връзка е насочена връзка.

source: This setting defines the link type 'DependsOn'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
bg: Тази настройка дефинира типа връзка „DependsOn“. Ако името на източника и името на целта съдържат една и съща стойност, получената връзка е не насочена. Ако стойностите са различни, получената връзка е насочена връзка.

source: This setting defines the link type 'Includes'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
bg: Тази настройка дефинира типа връзка „Включва“. Ако името на източника и името на целта съдържат една и съща стойност, получената връзка не е насочена. Ако стойностите са различни, получената връзка е насочена връзка.

source: This setting defines the link type 'RelevantTo'. If the source name and the target name contain the same value, the resulting link is a non-directional one. If the values are different, the resulting link is a directional link.
bg: Тази настройка дефинира типа връзка „Съответно на“. Ако името на източника и името на целта съдържат една и съща стойност, получената връзка не е насочена. Ако стойностите са различни, получената връзка е насочена връзка.

source: Width of ITSM textareas.
bg: Ширина на ITSM текстовите области.
